{
  "フシギダネ": {
    "comment": "生まれたときから背中に植物の種があって少しずつ大きく育つ。生まれたときから背中に不思議な種が植えてあって、体と共に育つという。何日だって何も食べなくても元気！　背中のタネにたくさん栄養があるから平気だ！",
    "type": "くさ"
  },
  "フシギソウ": {
    "comment": "つぼみが背中についていて養分を吸収していくと大きな花が咲くという。背中のつぼみが大きく育ってくると2本足で立つことが出来なくなるらしい。養分をとって大きくなったつぼみから香りがただよい出すともうすぐ花が開く証拠だ。",
    "type": "くさ"
  },
  "フシギバナ": {
    "comment": "花からうっとりする香りがただよい戦うものの気持ちをなだめてしまう。太陽エネルギーを栄養にして、大きな花が開く。　ひなたに引き寄せられるように移動する。背中に生えた大きな花は光を吸収し、エネルギーに変換できる。",
    "type": "くさ"
  },
  "ヒトカゲ": {
    "comment": "生まれたときからしっぽに炎がともっている。　炎が消えたときその命は終わってしまう。熱いものを好む性格。　雨に濡れると尻尾の先から煙が出るという。静かなところに連れて行くと尻尾が燃えている小さな音が聞こえてくるよ。",
    "type": "ほのお"
  },
  "リザード": {
    "comment": "シッポを振り回して相手をなぎ倒し鋭いツメでズタズタに引き裂いてしまう。燃える尻尾を振り回すと周りの温度がどんどん上がって相手を苦しめる。強敵と戦い続けエキサイトすると青白い炎を吐き出すことがある。",
    "type": "ほのお"
  },
  "リザードン": {
    "comment": "地上1400メートルまでハネを使って飛ぶ事が出来る。　高熱の炎を吐く。岩石も焼けるような灼熱の炎を吐いて山火事を起こすことがある。口から灼熱の炎を吐き出すとき尻尾の先はより赤く激しく燃え上がる。",
    "type": "ほのお"
  },
  "ゼニガメ": {
    "comment": "長い首を甲羅の中に引っ込めるとき勢いよくみずでっぽうを発射する。生まれた後、背中が膨らみ硬い甲羅ができる。　口から強力な泡を出す。水面から水を噴射して餌をとる。　危なくなると甲羅に手足を引っ込めて身を守る。",
    "type": "みず"
  },
  "カメール": {
    "comment": "ペットとして人気が高い。　また毛で覆われた尻尾は長生きするシンボルだ。しばしば水中に隠れ獲物を狙う。　早く泳ぐとき耳を動かしてバランスを取る。ポカンと頭を叩かれるとき、甲羅に引っ込んで避ける。　でもちょっとだけ尻尾が出ているよ。",
    "type": "みず"
  },
  "カメックス": {
    "comment": "体が重くてのしかかって相手を気絶させる。　ピンチのときはカラに隠れる。甲羅に噴射口があってロケットのような勢いで突っ込んでくるすごいやつだ。相手に狙いをさだめると消防車のホースより強い勢いで水を出す。",
    "type": "みず"
  },
  "キャタピー": {
    "comment": "緑の皮膚に覆われている。　脱皮して成長すると糸をかけてサナギにかわる。足は短いが吸盤になっているので坂でも壁でもくたびれることなく進んでいく。頭の先にある触覚に触れると強烈な臭いを出して身を守ろうとする。",
    "type": "むし"
  },
  "トランセル": {
    "comment": "固い殻に包まれているが中身は柔らかいので強い攻撃には耐えられない。殻が固くなる前に強い衝撃を受けると中身が出てしまうので注意。身を守るためひたすら殻を固くしても強い衝撃を受けると中身が出てしまう。",
    "type": "むし"
  },
  "バタフリー": {
    "comment": "翅は水をはじく。　鱗粉に守られている。　雨の日でも空を飛ぶ事が出来る。細かく早く羽ばたいたら猛毒の燐粉が風に乗って飛んでくるぞ。翅の猛毒の燐粉には水をはじく性質があるので雨の日でも飛び回れる。",
    "type": "むし"
  },
  "ビードル": {
    "comment": "森や草地に多く生息。　頭の先に5センチぐらいの小さく鋭い毒針を持つ。森に多く葉っぱを食べる。　頭に鋭い針を持ち刺されると毒に侵される。頭に鋭いハリを持つ。　森や草地の茂みに隠れひたすら葉っぱを食べている。",
    "type": "むし"
  },
  "コクーン": {
    "comment": "大人の体を作るための一時的な状態。　自分ではほとんど動けない。自分ではほとんど動けないが危ないときは固くなって身を守っているようだ。自分ではほとんど動けないが危なくなると針を出して毒をあたえることもあるらしい。",
    "type": "むし"
  },
  "スピアー": {
    "comment": "集団で現れることもある。　もうスピードで飛び回りお尻の毒針で刺しまくる。高速で飛んでくると両手とお尻にある大きな毒針を使って相手を攻める。両手とお尻にある3本の毒針で相手を刺して刺して刺しまくって攻撃する。",
    "type": "むし"
  },
  "ポッポ": {
    "comment": "戦いは好きではない　草むらの中に隠れて小さい虫などを捕らえる。森や林に多く分布。　地上でも激しくはばたいて砂をかけたりする。おとなしい性格で襲われても反撃せずに砂をかけて身を守ることが多い。",
    "type": "ノーマル"
  },
  "ピジョン": {
    "comment": "足のツメが発達している。　エサのタマタマをつかんで100キロ先の巣まで運ぶ。広い縄張りを持っており新入する邪魔者は徹底的につつかれてしまう。有り余る体力の持ち主で広い縄張りを飛び回り遠くまで餌を探しに行く。",
    "type": "ノーマル"
  },
  "ピジョット": {
    "comment": "美しいハネを広げて相手を威嚇する。　マッハ2で空を飛び回る。餌を探すとき水面すれすれを滑るように飛んでコイキングなどをわしづかみにする。マッハ2で飛行し餌を探す。　その大きな爪は武器としても恐れられている。",
    "type": "ノーマル"
  },
  "コラッタ": {
    "comment": "キバは長くて鋭い。　一生のびつづけるので固いモノをかじって削る。何でもかじって攻撃。　小さい上に動きが素早くいろんな所に出没する。キバが2つ。　とにかく何でもかじってみる。　1匹見つけたら40匹はそこに住んでるはず。",
    "type": "ノーマル"
  },
  "ラッタ": {
    "comment": "後ろ足の指は3本で小さな水かきがついている。　川を泳いでわたる。ヒゲで体のバランスを取っているのでもし切られると動きがのろくなるらしい。後ろ足にある小さな水かきで川を泳ぐのは水の中の餌を取るためだ。",
    "type": "ノーマル"
  },
  "オニスズメ": {
    "comment": "忙しくあちこちを飛び回る。　体力は少ないがオウムがえしを使うとてごわい。草むらの虫などを食べる。　羽が短いためにいつも忙しく羽ばたいている。高く飛ぶのは苦手。\n縄張りを守るために猛スピードで飛び回っている。",
    "type": "ノーマル"
  },
  "オニドリル": {
    "comment": "大きな翼で大空を飛び続ける事ができる。　1日降りなくても大丈夫。大きな翼で大空を飛び続けることが出来る。　1回も下りなくても平気だ。昔から住んでいるポケモン。　少しでも危険を感じると空高く飛んでいってしまう。",
    "type": "ノーマル"
  },
  "アーボ": {
    "comment": "草地などに多く生息する。　舌をチロチロさせて回りの危険を感じ取る。全く気配を感じさせずに移動する。　ポッポやオニスズメの卵を丸のみにしてしまう。育つほどにどんどん長くなる。　そして夜中は木の枝にグルグルからまって休む。",
    "type": "どく"
  },
  "アーボック": {
    "comment": "おなかの模様が怖い顔に見える。　弱い敵はその模様を見ただけで逃げ出してしまう。お腹の恐ろしい模様は地域によって何種類かパターンがあるという噂だ。恐ろしげなお腹の模様は研究の結果6種類ほどパターンが確認されている。",
    "type": "どく"
  },
  "ピカチュウ": {
    "comment": "ほっぺたの両側に小さい電気袋を持つ。　ピンチのときに放電する。何匹かが集まっているとそこに猛烈な電気が溜まり稲妻が落ちることがあるという。しっぽを立てて周りの気配を感じ取っている。　だからむやみに尻尾をひっぱるとかみつくよ。",
    "type": "でんき"
  },
  "ライチュウ": {
    "comment": "電撃は10万ボルトに達する事もありヘタに触るとインド象でも気絶する。長い尻尾がアースになって身を守るため自分自身は高電圧にもしびれないのだ。体に電気が溜まってくると攻撃的な性格に変わる。\n暗いところで光って見える。",
    "type": "でんき"
  },
  "サンド": {
    "comment": "地面に穴を掘って住む。　自分に危険が迫ると丸くなって身を守る。水気の少ない場所に深い穴を掘って隠れる。　獲物を狙うときは出てくる。体は乾いている。　しかし夜中気温が下がったときは皮膚にしずくがつくという。",
    "type": "じめん"
  },
  "サンドパン": {
    "comment": "すばしっこく走り周りの背中のハリと鋭いツメの攻撃が得意。背中を丸めるとトゲトゲのボールみたいだ。　そのまま転がってぶつかってきたり逃げたりする。爪でひっかくのが得意だが、戦っているうち折れることも。　次の日にはまた伸びてくるぞ。",
    "type": "じめん"
  },
  "ニドラン♀": {
    "comment": "小さくても毒針の威力は強烈で注意が必要。　メスの方が角が小さい。体は小さくても毒針を持つため注意が必要だ。　メスの方が角が小さい。優しい性格で戦いは好まないが小さな角からは毒が出るので要注意。",
    "type": "どく"
  },
  "ニドリーナ": {
    "comment": "メスなので性格は温厚。　口から出す超音波は相手を惑わす力がある。メスなので角の育ちが遅い。　ひっかいたり噛付いたりと肉弾戦を好む。巣穴の奥に居るときは必ずトゲトゲが引っ込む。　リラックスしている証拠だ。",
    "type": "どく"
  },
  "ニドクイン": {
    "comment": "硬くて針のようなウロコが体を覆っている。　興奮すると針が逆立つ。硬いうろこで攻撃から身を守る。　貫禄のあるボディから大技を繰り出す。硬いうろこに覆われた頑丈な体の持ち主。　うろこは生え変わるらしい。",
    "type": "どく"
  },
  "ニドラン♂": {
    "comment": "耳が大きく遠くの音を聞くときはばたくようにうごく。　怒ると毒針を出す。耳を立てて危険を感じとる。　体のとげが大きいほど強い毒をだす。いつも大きな耳を立てて周りの気配を探る。　危険を感じたときは毒針を使う。",
    "type": "どく"
  },
  "ニドリーノ": {
    "comment": "怒りやすい性格。　発達した角を振り回してダイヤモンドも串刺しにする。すぐに怒って戦おうとする。　しかも頭の角は刺さると強烈な毒素を出す仕組み。頭にある角の毒素は突き刺したときの衝撃でにじみ出る仕組みだ。",
    "type": "どく"
  },
  "ニドキング": {
    "comment": "石のように硬い皮膚と長く伸びた爪が特徴。\nツノには毒もあるので注意。太い尻尾を振り回して相手を締め付ける。　そして背骨をへし折ってしまう。はがねのような皮膚をいかした体当たりは強力。\nツノはダイヤモンドも突き刺す。",
    "type": "どく"
  },
  "ピッピ": {
    "comment": "愛くるしい姿からペットのように人気がある。　ただしなかなか見つけられない。不思議でかわいいので多くのファンがいる。　ただし生息地が限られ見つけるのが大変。姿や仕草が愛くるしい人気だが数が少ないのかなかなか発見できない。",
    "type": "ノーマル"
  },
  "ピクシー": {
    "comment": "耳がよくて1キロ離れたところで落とした針の音を見事に聞き分けられる。妖精の仲間でめったに人前に出てこない。　気配を感じてすぐ逃げてしまうようだ。自分たちの世界を大事にしているらしくめったに人前に出てこない妖精の仲間。",
    "type": "ノーマル"
  },
  "ロコン": {
    "comment": "子供だが6本の尻尾が美しい。　成長するとさらに尻尾が増える。生まれたとき尻尾は真っ白で1本しかない。　育つとやがて先が分かれて尻尾が増える。毛並みや尻尾が美しい。　大きくなると尻尾の先が別れて増えていく。",
    "type": "ほのお"
  },
  "キュウコン": {
    "comment": "黄金に輝く体毛と9本の長い尻尾を持つ。　1000年は生きると言われる。頭が良くて執念深い。　ふざけて尻尾をつかむと1000年祟られるという。9人の聖者が合体してこのポケモンに生まれ変わったと言い伝えに残っている。",
    "type": "ほのお"
  },
  "プリン": {
    "comment": "丸くて大きい瞳で誘い込み心地よい歌を歌い相手を眠らせる。つぶらは瞳が揺れるとき眠たくなるような不思議で気持ちのいい歌を歌う。つぶらな瞳で相手を見つめたあと、不思議で心地よい歌を聞かせて眠らせてしまう。",
    "type": "ノーマル"
  },
  "プクリン": {
    "comment": "キメ細かくしなやかな体毛はうっとりするほど。　毛皮は高級品だ。ボディーに弾力性があり怒らせると息を吸い込んでどんどん大きく膨らむ。弾力性に優れた体は大きく息を吸い込むとどこまでも膨らんでいく。",
    "type": "ノーマル"
  },
  "ズバット": {
    "comment": "両方の目が存在しない。　口から超音波を出して暗闇を飛び回る。暗い場所に集団で発生する。　超音波を出してターゲットに近づいていく。口から超音波を出しながら飛ぶのは前に何があるのか調べながら飛んでいるからだ。",
    "type": "どく"
  },
  "ゴルバット": {
    "comment": "鋭い牙で噛み付いて一度に300ccの血を吸い取ってしまう。噛み付いたら最後。　死ぬほど血を吸いまくるので重たくなって自分で飛べなくなることもある。どこからともなく近づいてくる。　鋭い牙を使って噛み付くと同時に血を吸いまくる。",
    "type": "どく"
  },
  "ナゾノクサ": {
    "comment": "別名アルキメンデス。　夜になると2本の根っこで300メートルも歩くという。昼間は顔を地面に埋めてあまり動かない。　夜になると種をまきながら歩き回る。ただの草だと思って引き抜こうとすると泣き声がする。　なぜかとても恐ろしい気分。",
    "type": "くさ"
  },
  "クサイハナ": {
    "comment": "めしべが放つとてつもなく臭いにおいは2キロ先まで届き気を失わせる。少しずつ染み出してくるのはよだれではない。　蜜のような汁で獲物をおびき寄せているのだ。猛烈な臭さ！　それなのに1000人に1人ぐらいこれを好んでかぐ人がいる。",
    "type": "くさ"
  },
  "ラフレシア": {
    "comment": "世界一の大きい花びらからアレルギーをおこす花粉を鬼のようにばらまく。花びらが大きいほどたくさん花粉を出すが頭が重くて疲れてしまうという。毒の花粉を振りまくために大きな花びらを揺らすとものすごい音も響き渡る。",
    "type": "くさ"
  },
  "パラス": {
    "comment": "虫の背中に生えているのは冬虫夏草というキノコ。　育つとキノコも大きくなる。穴を掘って木の根っこを吸う。　背中のキノコは体からエキスをもらい成長する。穴を掘り木の根っこから栄養を取るがほとんどは背中のキノコに奪われる。",
    "type": "むし"
  },
  "パラセクト": {
    "comment": "キノコのカサから毒胞子を撒き散らす。　しかし中国ではこの胞子を漢方薬にする。虫の体より大きくなったキノコの意思で活動する。　湿った場所を好むという。ずっとエキスを吸い続けられもはや虫ではなく背中のキノコが考えているようだ。",
    "type": "むし"
  },
  "コンパン": {
    "comment": "暗闇でも目がレーダーの役割をして活動できる。　目からビームを発射する。大きな木の下に住んでいて虫などを食べているらしい。　夜はあかりのそばにやってくる。レーダーになる大きな目は明るいところでは小さな目が集まって出来ているのがわかる。",
    "type": "むし"
  },
  "モルフォン": {
    "comment": "翅に鱗粉がついていてヒラヒラと羽ばたくたびに猛毒の粉をばらまく。翅を覆っている燐粉は色の違いによって様々な毒を持っているらしい。翅の燐粉は体に付くとなかなかとれない。　しかもそこから毒の成分が染み込んでくる。",
    "type": "むし"
  },
  "ディグダ": {
    "comment": "地中の浅いところを移動。　掘り進んだあとは地面が盛り上がっているのですぐわかる。地下1メートルくらいを掘り進み木の根っこなどをかじって生きる。　たまに地上に顔を出す。暗いところを好む。　ほとんど地中で過ごすが洞窟ではよく顔を出している。",
    "type": "じめん"
  },
  "ダグトリオ": {
    "comment": "地中を掘り進んで相手が油断しているところを別の場所から攻撃する。チームワークに優れた3つ子のディグダ。　地下100キロまで掘って地震を起こすこともある。三つ子のパワーで地下100キロまで掘り進むので地震の原因になると報告もされている。",
    "type": "じめん"
  },
  "ニャース": {
    "comment": "昼間は寝てばかりいる。　夜になると目が輝き縄張りを歩き回る。丸いものが大好き。　夜な夜な出かけては落ちているコインを拾い集めて帰ってくる。夜のほうが元気があるようだ。　丸くて光るものが好きで見つけると拾わずにいられない。",
    "type": "ノーマル"
  },
  "ペルシアン": {
    "comment": "気性が激しく尻尾をまっすぐ立てたら要注意。　飛び掛ってかみつく前ぶれだ。毛並みが美しくペットにしたがる人も多いがすぐひっかいたりするので手ごわいぞ。ひたいの宝石が輝く！\nまた歩く姿もしなやかで王女のような華やかさがある。",
    "type": "ノーマル"
  },
  "コダック": {
    "comment": "いつも頭痛に悩まされている。　この頭痛が激しくなると不思議な力を使い始める。ボーッとした顔に油断するとすかさずねんりきやかなしばりを使ってくるあなどれないやつだ。いつも頭痛に悩まされている。　ねんりきを使うが自分の意思かどうかわからない。",
    "type": "みず"
  },
  "ゴルダック": {
    "comment": "手のひらが水かきになっていて泳ぐのが得意。　湖などで優雅な姿が見かけられる。夕方湖のほとりを華麗に泳ぐ姿をカッパと間違える人がいる。すらりとした長い手足と発達した大きな水かきで湖を優雅に泳ぐ。",
    "type": "みず"
  },
  "マンキー": {
    "comment": "身のこなしが軽く凶暴な性格。　怒って暴れると手がつけられなくなる。普段は機嫌がよくてもちょっとしたことでいきなり暴れだすから怖いのだ。身軽で木の上で生活する。　ふとしたことで機嫌が悪くなりまわりにいるものに飛びかかる。",
    "type": "かくとう"
  },
  "オコリザル": {
    "comment": "いつも猛烈に怒っており逃げても逃げてもどこまでも追いかけてくる。なぜか猛烈に怒って逃げても逃げてもどこまでも追いかけてくる性格だ。周りにダレもいないときだけは怒るのをやめている。　しかしそれを見るのは難しい。",
    "type": "かくとう"
  },
  "ガーディ": {
    "comment": "人なつこく誠実な性格。　敵にはほえてかみつき追い払おうとする。縄張り意識がとても強い。　油断して近づくと吠えられ噛み付かれ痛い目にあう。人なつっこい性格だが縄張りに入ってきた敵に対しては激しく吠える。",
    "type": "ほのお"
  },
  "ウインディ": {
    "comment": "中国の言い伝えにある伝説のポケモン。　ものすごいスピードで走るという。昔から多くの人を虜にした美しいポケモン。　飛ぶように軽やかに走る。中国で伝説のポケモン。　軽やかに走るその姿に虜にされるものも多い。",
    "type": "ほのお"
  },
  "ニョロモ": {
    "comment": "スベスベした黒い皮膚は薄くしめっている。　内蔵の一部が透けて渦巻状に見える。まだ足が生えたばかりで上手く歩けない。　水の中を泳いでる方が好きなようだ。渦巻きの向きは生まれた地方によって違うらしい。　歩くより泳ぐほうが上手。",
    "type": "みず"
  },
  "ニョロゾ": {
    "comment": "2本の足は発達しており地上で暮らせるのになぜか水中生活が好き。陸でも水中でも暮らせる。　地上ではいつも汗をかき皮膚をぬめぬめさせている。襲われそうになるとお腹の渦巻きを使って相手を眠らせ、その隙に逃げるらしい。",
    "type": "みず"
  },
  "ニョロボン": {
    "comment": "泳ぎが得意でクロールやバタフライができる。　オリンピックの選手もかなわないほど速い。クロールやバタフライが得意。　オリンピックの選手でもぐんぐんと追い抜いていく。全身の筋肉を使った力強い泳ぎでオリンピック選手も追い抜いていく。",
    "type": "みず"
  },
  "ケーシィ": {
    "comment": "1日18時間は寝ている。　眠ってる間でも様々な超能力を使う。相手の考えてることを読み取ってピンチになる前にテレポートで逃げてしまう。1日に18時間眠る。　危険が迫ると寝たままでもテレポートして逃げる。",
    "type": "エスパー"
  },
  "ユンゲラー": {
    "comment": "ある朝のこと。　超能力少年がベットから目覚めるとユンゲラーに変身していた。体から特別なアルファ波が出ていてそばに近寄るだけで頭が痛くなってくる。ユンゲラーが近くにいると時計が逆回転したり、おかしなことが起こるらしい。",
    "type": "エスパー"
  },
  "フーディン": {
    "comment": "力技をあまり好まず超能力を自在に操って相手を倒す。スーパーコンピュータより素早く計算する頭脳を持つ。　知能指数はだいたい5000。何でも覚えることができる。　体験したあらゆることを忘れないので頭がいいのだ。",
    "type": "エスパー"
  },
  "ワンリキー": {
    "comment": "全身が筋肉になっており子供ほどの大きさしかないのに大人100人を投げ飛ばせる。筋肉を鍛えるのが大好きで様々な格闘技に挑みますます強く育っていく。小さな体だが力持ち。\nそのうえいろいろな格闘技をマスターしていてとても強い。",
    "type": "かくとう"
  },
  "ゴーリキー": {
    "comment": "疲れることのない強靭な肉体を持つ。　思い荷物の運搬などの仕事を手伝う。すごく強靭な肉体なのでパワーセーブベルトをつけて強さを制御している。腰に巻いたパワーセーブベルトをはずしたゴーリキーの勢いを止めることは誰にも不可能だ。",
    "type": "かくとう"
  },
  "カイリキー": {
    "comment": "発達した4本の腕は2秒間に1000発のパンチを繰り出す事ができる。スーパーパワフルなパンチをくらったものは地平線まで吹っ飛んでいってしまうという。1本でも山を動かせる力を持った腕を4本全て使ってすごいパンチを繰り出す。",
    "type": "かくとう"
  },
  "マダツボミ": {
    "comment": "人の顔のようなツボミから伝説のマンドラゴラの一種ではないかとささやかれている。小さい虫を捕らえて食べる。　足の根っこを使い水分を補給することもあるらしい。温度が高く湿度のある所を好む。　ツルを使って小さな虫を捕らえて食べる。",
    "type": "くさ"
  },
  "ウツドン": {
    "comment": "ハッパの部分はカッターになっていて相手を切り裂く。　口からは何でも溶かす液体を吐く。まず毒の粉を吐き相手の動きを止めてしまってから溶解液でとどめをさす。お腹が減ると手当たり次第に動くものを飲み込んでは溶解液で止めをさす。",
    "type": "くさ"
  },
  "ウツボット": {
    "comment": "ミツのような香りで口の中に誘い込まれたら最後。　溶解液で溶かされてしまう。ジャングルの奥地にウツボットばかりいる地帯があって行ったら2度と帰ってこれない。蜜の香りで獲物を誘う。　口の中に入れたものは1日で骨まで溶かしてしまうという。",
    "type": "くさ"
  },
  "メノクラゲ": {
    "comment": "水晶のように透き通った目玉から不思議な光のビームを発射する。海の浅いところを漂う。　釣り人が間違って釣り上げさされることが多いと聞く。波打ち際に干からびた姿を発見することもあるが、水につけてやれば復活する。",
    "type": "みず"
  },
  "ドククラゲ": {
    "comment": "80本の触手が自由に動く。　刺されると毒におかされ鋭い痛みが走る。触手は普段短くて獲物を刺すときに長く伸びてからみつくのだ。80本の触手を自由に伸び縮みさせ獲物に巻きつき毒を与えて弱らせる。",
    "type": "みず"
  },
  "イシツブテ": {
    "comment": "丸くて持ちやすいので掴んで相手に投げてぶつけるイシツブテ合戦ができる。草原や山に生息する。　石ころに似ていて気が付かずに踏んだりつまずいたりしてしまう。山道などに多く生息。　気づかずに踏みつけると怒り出すので要注意だ。",
    "type": "いわ"
  },
  "ゴローン": {
    "comment": "山の中の坂道を歩いているとゴローンが転がってくることがある。坂道を転がりながら移動。　邪魔なものはどんどん押しつぶして進んでいく。山道をよく転がっている。　通り道に何があろうと一切気にしていない。",
    "type": "いわ"
  },
  "ゴローニャ": {
    "comment": "岩盤のような固いカラで覆われている。　1年に1回脱皮して大きくなる。岩石のような硬い体でできている。　ダイナマイトで爆破してもダメージを受けない。脱皮したてのときは全体が白っぽく柔らかいがすぐに空気に触れて硬くなる。",
    "type": "いわ"
  },
  "ポニータ": {
    "comment": "体が軽く足の力がものすごい。　1回のジャンプで東京タワーも飛び越える。足のひづめはダイヤモンドの10倍硬い。　どんなものもペチャンコに踏み潰してしまう。ものすごいジャンプの後の着地の衝撃はひづめと足の筋肉で和らげる。",
    "type": "ほのお"
  },
  "ギャロップ": {
    "comment": "時速は最高240キロ。　メラメラ燃えながら新幹線と同じスピードで駆け抜ける。早く動く物体を見ると競争したくなり猛烈なスピードで追いかけはじめる。とにかく走るのが大好きで自分より速いものを見つけると全速力で追いかける。",
    "type": "ほのお"
  },
  "ヤドン": {
    "comment": "いつもボーッとしていて何を考えているかわからない。　尻尾でエサを釣るのが得意。動きがのろくまぬけ。　叩かれても5秒経ってから痛さを感じるほどだ。とてもまぬけで動きも鈍い。　時間の流れを気にすることなくのんびりと生きている。",
    "type": "みず"
  },
  "ヤドラン": {
    "comment": "ヤドンが海へエサを取りに行ったときシェルダーに尻尾をかまれヤドランになった。くっついているシェルダーはヤドンの食べ残した物を餌にして生きているという。海の近くでのんびり暮らす。　もし尻尾のシェルダーがはずれてしまうとヤドンに戻る。",
    "type": "みず"
  },
  "コイル": {
    "comment": "空中に浮いたまま移動して左右のユニットから電磁波などを放射する。反重力で浮いているらしい。　どこからともなく現れて電磁波などを放射する。生まれつき重力をさえぎる能力を持ち、電磁波を出しながら空中を移動。",
    "type": "でんき"
  },
  "レアコイル": {
    "comment": "複数のコイルが連結して強力な磁力線と高電圧を放射する。連結したタイプのコイルは太陽の黒点が多いときたくさん現れると言われる。謎の電波を発信しており半径1キロの範囲では気温が2度上がる。",
    "type": "でんき"
  },
  "カモネギ": {
    "comment": "自分の巣を作るための植物のクキを一本いつも持って歩いている。持っている茎は大切な武器でもあり刀を振るようにいろんなものを切ることができる。茎が生えているところに住む。　珍しく数も少ないのでカモネギも減ってきたらしい。",
    "type": "ノーマル"
  },
  "ドードー": {
    "comment": "突然変異で見つかった二つの頭を持つポケモン。　時速100キロで走る。飛ぶのは苦手だが走るのは速い。　巨大な足跡を残して台地を駆け抜ける。羽は短く空を飛ぶのは苦手だが、その代わり発達した足で早く駆けることができる。",
    "type": "ノーマル"
  },
  "ドードリオ": {
    "comment": "滅多に見つからない珍種。　3つの頭は喜び悲しみ怒りの感情を表す。3つの頭で高度な作戦を操る。　寝るときもどれか1つは起きているという。ドードーのどちらかの頭が分裂した変種。　草原を時速60キロで走っていく。",
    "type": "ノーマル"
  },
  "パウワウ": {
    "comment": "水色の体毛に覆われた皮膚は分厚くて丈夫。　零下40度でも活動できる。頭に出っ張りがあって非常に硬い。　頭突きで氷山を割って進む。凍るほど寒いところが好き。　氷点下10度くらいで気持ちよく泳いでいる。",
    "type": "みず"
  },
  "ジュゴン": {
    "comment": "全身が真っ白な毛で覆われている。　寒さに強くむしろ寒いほど元気になる。寒さに勝つため体の中に熱エネルギーを蓄える。　寒い海も8ノットで進む。全身雪のように真っ白。　寒さに強く氷が浮かぶ海も元気よく泳ぎ回る。",
    "type": "みず"
  },
  "ベトベター": {
    "comment": "月からエックス線を浴びたヘドロがベトベターに変化した。　汚いものが大好物。汚い場所に現れる。　工場が流すヘドロ廃液を飲んで生きている。ヘドロが固まって生まれた。\n臭くて触ることができないし、通ったあとはには草も生えない。",
    "type": "どく"
  },
  "ベトベトン": {
    "comment": "普段は地面に混ざっていてわからない。　体に触ると猛毒におかされる。汚いヘドロが全身にまとわりつく。　足跡に触っただけで毒に侵される。とっても臭い！　気絶するほど強烈だがベトベトンは鼻が退化して臭いを感じない。",
    "type": "どく"
  },
  "シェルダー": {
    "comment": "ダイヤモンドよりも固いからに覆われている。　しかし中は意外とやわらかい。硬い殻はどんな攻撃も跳ね返す。　開いたときに中を攻撃されると弱い。どんな攻撃にも耐える硬いカラだが、開くと軟らかい中身がむきだしになる。",
    "type": "みず"
  },
  "パルシェン": {
    "comment": "カラが非常に固くナパーム弾でも壊せない。　攻撃するときだけ開く。攻撃を受けると表面のトゲが次々と飛んでくる。　内部の正体は不明。ダイヤモンドよりも硬い殻で守るだけでなく付いているトゲを飛ばしてくるのでかなり手ごわい。",
    "type": "みず"
  },
  "ゴース": {
    "comment": "薄いガス状の生命体。　ガスに包まれるとインド象も2秒で倒れる。姿がほどんど見えない。　知らない間にガスに侵されて気を失う。古くなって誰も住まなくなった建物に発生するらしい。　形はあいまいでガスのよう。",
    "type": "ゴースト"
  },
  "ゴースト": {
    "comment": "暗闇で誰もいないのに見られているような気がしたらそこにゴーストがいるのだ。ブロックの壁もすりぬけるので異次元空間の住人ではないかと噂になっている。なめられると命を吸われる。　体が震えて止まらなくなりやがては死に至るという。",
    "type": "ゴースト"
  },
  "ゲンガー": {
    "comment": "山で遭難したとき命を奪いに暗闇から現れる事があるという。満月の夜影が勝手に動き出して笑うのはゲンガーの仕業に違いない。突然寒気を感じるとき、ゲンガーが近くにいる。　もしかして呪いをかけるかもしれない。",
    "type": "ゴースト"
  },
  "イワーク": {
    "comment": "普段は土の中に住んでいる。　地中を時速80キロで掘りながらエサを探す。成長すると体の岩石成分が変化して黒いダイヤモンドのようになる。地中をものすごい勢いで掘り進みエサを探す。　通ったあとはディグダの住処になる。",
    "type": "いわ"
  },
  "スリープ": {
    "comment": "ユメを食べるという伝説の生き物バグの子孫。　催眠術が得意だ。眠らせては夢を食べるが悪い夢ばかりたべてるとお腹を壊すことがあるらしい。いつも一緒に眠って見るとときどき昔食べた夢を見せてくれる夜がある。",
    "type": "エスパー"
  },
  "スリーパー": {
    "comment": "振り子のようなものを持ち歩く。　子供に催眠術をかけてどこかへ連れ去る事件があった。相手と目があったときに催眠術など数々の超能力を使えるという。うっかり出会ったときは目をそらさないと危険。　手に持った振り子で眠らされてしまう。",
    "type": "エスパー"
  },
  "クラブ": {
    "comment": "海の近くで見つかる。　大きなハサミはもぎ取ってもあとからまたはえてくる。ハサミは強力な武器であり横に歩くとき体のバランスをとる役目もはたす。強力な武器となるハサミは攻撃のときまれにもげるが後からすぐに生えてくる。",
    "type": "みず"
  },
  "キングラー": {
    "comment": "固いハサミは1万馬力のパワーを持っているが大きすぎて動きが鈍い。ハサミは1万馬力のスーパーパワーを秘めているのだが大きすぎて上手く動かない。片方だけ巨大化したハサミは鋼鉄のかたさと1万馬力を持つが重すぎる。",
    "type": "みず"
  },
  "ビリリダマ": {
    "comment": "正体不明の生き物。　嫌な音を出したり突然自爆することもあるという。発電所などに現れる。　モンスターボールと間違えて触ってしびれる人が多い。モンスターボールに似ているのは保護色のためだと言われるが意外と簡単に自爆する。",
    "type": "でんき"
  },
  "マルマイン": {
    "comment": "少しの刺激に反応して爆発する。　バクダンボールというあだ名で怖がられている。膨大なエレクトンエネルギーを溜め込んでおりちょっとした刺激で爆発を起こす。少しでも衝撃を与えると体内のエレクトンエネルギーがあふれて爆発してしまう。",
    "type": "でんき"
  },
  "タマタマ": {
    "comment": "何かの卵のようだが実は植物の種に近い生き物であることがわかった。卵だと思って触ると仲間がどんどん集まってきて集団攻撃にあう。タマの一つ一つがお互いに引き合って回転している。　6つでないと安定しないのだ。",
    "type": "くさ"
  },
  "ナッシー": {
    "comment": "歩く熱帯雨林と呼ばれる。　実の一つ一つに顔があってそれぞれ意思を持っている。ごくまれに頭のどれか一つが地面に落ちるとタマタマになって動き出すという。鳴き声がにぎやかなのは3つある頭がそれぞれ好きなことを考えているからだ。",
    "type": "くさ"
  },
  "カラカラ": {
    "comment": "死に別れた母親の骨を頭にかぶっている。　淋しいとき大声で泣くという。頭に骨のヘルメットをかぶっているので本当の顔を見たものはいない。死んだ母親の骨をかぶる。　鳴き声は骨の中で響いて物悲しいメロディになる。",
    "type": "じめん"
  },
  "ガラガラ": {
    "comment": "体も小さくもともと弱かった。　ホネを使うようになり性格が凶暴化した。骨は大事な武器である。　ブーメランのように投げて獲物にぶつけ気絶させる。体は小さく弱かったが骨をうまく使って戦う凶暴な性格になった。",
    "type": "じめん"
  },
  "サワムラー": {
    "comment": "足が自由に伸び縮みして遠く離れている場合でも相手を蹴り上げる事ができる。急いで走るときだんだん足が伸びていってものすごい大股になって進む。キックがあたる瞬間！　足の裏がダイヤモンドのように硬くなって相手を破壊する。",
    "type": "かくとう"
  },
  "エビワラー": {
    "comment": "プロボクサーの魂が乗り移っている。　パンチのスピードは新幹線よりも速い。何にもしてないようでも見えないスピードでパンチを出しまくってるから気をつけろ。ねじりこむようなパンチ攻撃！　コンクリートの壁がドリル状に削られてやがて穴が開く。",
    "type": "かくとう"
  },
  "ベロリンガ": {
    "comment": "舌が身長の2倍もある。\nエサを取ったり攻撃をしたりとまるで手のように動かせる。ベロがカメレオンみたいにぐんぐん伸びていく。　なめられるとなぜかビリビリしびれてくる。2メートルもある長い舌は前足より器用に動かせる。　なめられるとなぜかしびれてくる。",
    "type": "ノーマル"
  },
  "ドガース": {
    "comment": "薄いバルーン状の体に猛毒のガスがつまっている。　近くにくると臭い。体内にいろいろな毒ガスがたまっているためときどき大爆発を起こすことも。熱いところでは体の中のガスが膨らんで、破裂する危険性もあるので注意だ。",
    "type": "どく"
  },
  "マタドガス": {
    "comment": "ごく稀に突然変異で双子の小さいドガースが連結したまま出ることがある。2つの毒ガスの成分が長い時間噴き溜まる場所で双子のドガースが出るらしい。ゴミの中に含まれている毒ガス、ばい菌、ほこりを吸収して生きている。",
    "type": "どく"
  },
  "サイホーン": {
    "comment": "頭は悪いが力が強く高層ビルも体当たりで粉々粉砕する。骨が丈夫で人間の1000倍硬い。　体当たりで大型トレーラーも吹っ飛ばす。単細胞で一つのことしか考えられない。　突進を始めると眠るまで止まらない。",
    "type": "じめん"
  },
  "サイドン": {
    "comment": "進化して後ろ足だけで立つようになった。　ツノで突かれると岩石にも穴があいてしまう。全身を鎧のような皮膚で守っている。　2000度のマグマの中でも生きられる。後ろ足だけで歩くようになり知能が発達した。　鎧のような皮膚はマグマにも耐える。",
    "type": "じめん"
  },
  "ラッキー": {
    "comment": "1日いくつか卵を産む。　その卵は栄養満点でものすごくおいしいらしい。生息数がとても少ない。　捕まえた人には幸せをもたらすと言われている。傷ついたものをみかけると栄養満点の卵を分け与える優しいポケモン。",
    "type": "ノーマル"
  },
  "モンジャラ": {
    "comment": "ブルーのつる植物が絡み合い正体は見えない。　近づくものに絡み付いてくる。全身が海草のようなツルに覆われていて、歩くたびにゆらゆら揺れる。体が青いツルに覆われて正体はわからない。　ツルはずっと伸び続けるという。",
    "type": "くさ"
  },
  "ガルーラ": {
    "comment": "メスはおなかの袋に子供を入れて育てる。　連続パンチ攻撃が得意。子供は母親のお腹にある袋からほとんど出てこない。　約3年で親離れする。お腹の袋で子供を育てる。　子供を守るためならどんな相手にも立ち向かっていく。",
    "type": "ノーマル"
  },
  "タッツー": {
    "comment": "ぜんまいのようにクルクルまかれた尻尾で体のバランスをとる。　口からスミを吐くことがある。水面から勢いよく墨を発射して飛んでいる虫を打ち落とすことがあるという。見に危険を感じたときは口から水や特殊な墨を勢いよく吐き出す。",
    "type": "みず"
  },
  "シードラ": {
    "comment": "うかつに触ろうとすると体中にはえるトゲに刺されて気絶することもある。羽と尻尾を素早く動かし前を向いたまま後ろへ泳ぐこともできるポケモン。背びれに触るとしびれてしまう。　眠るときは流されないように尻尾を珊瑚に巻きつける。",
    "type": "みず"
  },
  "トサキント": {
    "comment": "背ビレ胸ビレが筋肉のように発達しており水中を5ノットの速さで泳ぐ。泳ぐとき尾びれがドレスのようにしなやかに揺れるので水中の女王と呼ばれる。タマゴを産む時期になると、川や滝を上ってくるトサキントの集団の姿が見られる。",
    "type": "みず"
  },
  "アズマオウ": {
    "comment": "ドリルのようにとがっているツノで岩肌をくりぬき自分の巣を作っている。秋が来ると産卵のために流れに逆らって力強く川を泳ぐ姿が見られる。頭の角で川底にある岩をくりぬき巣を作るのはオスの役目だ。",
    "type": "みず"
  },
  "ヒトデマン": {
    "comment": "海辺に多く現れ夜になると中心が赤く点滅する。体の一部を切り取られても自己再生して元に戻る謎の多い生き物だ。体の中心部分さえ残っていれば、どんなに細かく切られても再生するという。",
    "type": "みず"
  },
  "スターミー": {
    "comment": "幾何学的なボディーから宇宙生物ではないかと地元では疑われている。真ん中のコアと呼ばれる部分は七色に輝く。　これを宝石にする人もいるという。コアと呼ばれる中心部分が七色に輝くのは通信しているからだと言われている。",
    "type": "みず"
  },
  "バリヤード": {
    "comment": "人を信じ込ませるのがうまい。　パントマイムで作った壁が本当に現れるという。パントマイムの邪魔をすると突然大きな手のひらで往復ビンタをしてくるという。パントマイムが得意でいつでも練習している。　無いものでもそこにあると信じ込ませる。",
    "type": "エスパー"
  },
  "ストライク": {
    "comment": "鋭いカマで獲物を切り裂き息の根を止める。　ごくまれに羽を使って飛ぶ。忍者のような素早さ。　あまりに速く動いたときは何匹もいるように見える。草むらからいきなり飛び出して鋭い鎌で切り裂く姿はまるで忍者のようだ。",
    "type": "むし"
  },
  "ルージュラ": {
    "comment": "人間のような言葉を話すがまだ何を言っているか不明で現在研究されている。腰を振るように歩いている。\n油断をすると思わずつられて踊ってしまうという。独特のリズムを持つらしく踊るように軽やかに動き腰を振るようにして歩く。",
    "type": "こおり"
  },
  "エレブー": {
    "comment": "強い電気が大好物で大きな発電所などにしばしば現れる。発電所付近から姿を消したとき町に大停電が起こると言われている。大きな停電が起きたときは、エレブーが発電所の電気を食べたに違いない。",
    "type": "でんき"
  },
  "ブーバー": {
    "comment": "火山の火口近くで見つかった。　口から炎を吐く。　体温は1200度もある。自らオレンジ色に燃えていて炎の中に隠れると全く見分けがつかなくなる。火山の噴火口から生まれた。　全身が燃えているため、火の玉と見分けがつかない。",
    "type": "ほのお"
  },
  "カイロス": {
    "comment": "2本の長い角はパワフル。　一度挟まれてしまったらちぎれるまで離さない。角に挟んでもちぎれない場合は挟んだまま振り回し投げ飛ばす戦法を使う。角で挟んでパワー全開！\n寒くなると動けなくなるから、暖かいところに住んでいる。",
    "type": "むし"
  },
  "ケンタロス": {
    "comment": "体当たりしてくるとき2本の尻尾で自分の体をピシピシと叩く。獲物に狙いをつけると尻尾で体を叩きながら真っ直ぐ突っ込んでくる。スタミナに溢れた暴れん坊。　走り出すと体当たりするまで、どこまでもひたすら突き進む。",
    "type": "ノーマル"
  },
  "コイキング": {
    "comment": "力もスピードもほとんどダメ。　世界で一番弱くて情けないポケモンだ。大昔はまだもう少し強かったらしい。　しかし今は悲しいくらいに弱いのだ。頼りないので有名なポケモン。\n海、川、池、水たまり、至るところを泳いでいる。",
    "type": "みず"
  },
  "ギャラドス": {
    "comment": "非常に凶暴な性格。　口から出す破壊光線は全てのものを焼き尽くす。めったに姿を現さないがひとたび暴れだすと大きな都市が壊滅する時もある。野蛮で破壊的な正確。　大昔町を焼き尽くした記録がある恐怖のポケモン。",
    "type": "みず"
  },
  "ラプラス": {
    "comment": "人の言葉を理解する高い知能を持つ。　海の上を人を乗せて進むのが好き。かつてたくさん捕まえたため絶滅寸前になっている。　人を乗せて進む。人間の言葉を理解する優しい心の持ち主だ。\n背中に乗せて海を行く。",
    "type": "みず"
  },
  "メタモン": {
    "comment": "体の細胞の作りを自分で組み替えて他の生命体に変身する。細胞組織を一瞬でコピーして相手そっくりに変身する能力がある。相手を見た瞬間、体が溶けるように変化を始める。　ほぼ同じ形に変身する。",
    "type": "ノーマル"
  },
  "イーブイ": {
    "comment": "3種類のポケモンに進化する可能性をもつ珍しいポケモンだ。不規則な遺伝子を持つ。　石から出る放射線によって体が突然変異を起こす。アンバランスな遺伝子によって進化の可能性にあふれる。　ただ生存数が少ない。",
    "type": "ノーマル"
  },
  "シャワーズ": {
    "comment": "体の細胞のつくりが水の分子と似ている。　水に溶けると見えなくなる。水辺に住むが尻尾には魚のようなヒレが残っていて人魚と間違う人もいる。細胞組織が水の分子に似ているため、水に溶けると姿が見えなくなってしまう。",
    "type": "みず"
  },
  "サンダース": {
    "comment": "怒ったり驚いたりすると全身の毛が針のように逆立って相手を貫く。空中のマイナスイオンを吸い込んで約10000ボルトの電気を吐き出すことが出来る。ちょっとした刺激で泣いたり怒ったりする。　また感情が変わるたびに電気が溜まる。",
    "type": "でんき"
  },
  "ブースター": {
    "comment": "体内に炎袋があり深く息を吸い込んだ後1700度の火を吐く。体に炎を溜めてるとき体温が900度以上に上がるので非常に危険。体内に炎袋があって吸い込んだ息を1700度の炎にして口から吐き出す。",
    "type": "ほのお"
  },
  "ポリゴン": {
    "comment": "最高の科学力を使いついに人口のポケモンを作る事に成功した。体がプログラムでできている。　電子空間を自由自在に移動できる能力を持つ。唯一宇宙まで飛んでいけるポケモンと期待されているが、未だに成功例はない。",
    "type": "ノーマル"
  },
  "オムナイト": {
    "comment": "大昔海に住んでいた古代ポケモン。　10本の足をくねらせて泳ぐ。絶滅したポケモンだが稀に化石が発見されそこから生き返らせることができる。10本の足をうまくくねらせて古代の海をただよっていたポケモンの化石を復元した。",
    "type": "いわ"
  },
  "オムスター": {
    "comment": "触手が手足のように発達してる。　しがみつくと同時にかみついてくる。鋭い牙と触手を持ちながら殻が大きすぎて餌を取れず絶滅したらしい。鋭い牙を持っていたが殻が大きすぎて上手く動けず絶滅したらしい。",
    "type": "いわ"
  },
  "カブト": {
    "comment": "古代生物の化石から再生したポケモン。　固いからで身を守っている。遠い昔海だった地層から化石が発見され復活させたポケモンである。化石から再生したポケモン。　海底に隠れては背中の目であたりを見ていたようだ。",
    "type": "いわ"
  },
  "カブトプス": {
    "comment": "水中を自由に泳ぎ鋭いカマで獲物を捕らえ体液を吸い取ってしまう。やせてるので泳ぐのが速い。　獲物を鎌で切り裂き体液を残らず吸いだす。細い体ですばやく泳ぐ。　捕らえた獲物は鎌で切り裂き体液を吸っていたらしい。",
    "type": "いわ"
  },
  "プテラ": {
    "comment": "こはくに残された恐竜の遺伝子から復活させた。　高い声で鳴きながら飛ぶ。鋸のような形の牙で相手の喉を噛み切ってしまう。　凶暴な古代のポケモンだ。琥珀から取り出された遺伝子を研究して復活させた大昔のどうもうなポケモン。",
    "type": "いわ"
  },
  "カビゴン": {
    "comment": "1日食べ物を400キロ食べないと気がすまない。　食べ終わると眠ってしまう。ぐうたらで食べては寝るだけ。\nだからどんどん太っていき、ますます怠けてしまうらしい。多少カビが生えていても気にしないで食べまくる。\nお腹を壊したりもしない。",
    "type": "ノーマル"
  },
  "フリーザー": {
    "comment": "伝説の鳥ポケモンの一つ。　長い尻尾がたなびいて飛んでいく姿は素晴らしい。雪山で寒くて死にそうなとき目の前に現れると言われる伝説の冷凍ポケモン。冬空の空気に含まれる水分を凍らせて雪を降らせる伝説の鳥ポケモン。",
    "type": "こおり"
  },
  "サンダー": {
    "comment": "伝説の鳥ポケモンの一つ。　飛ぶときにバチバチと何かのはじけるような音がする。雲の上から巨大な稲妻を落としながら現れる伝説の鳥ポケモンである。空が暗くなり稲妻が連続して落ちていく果てに伝説のポケモンは現れる。",
    "type": "でんき"
  },
  "ファイヤー": {
    "comment": "伝説の鳥ポケモンの一つ。　オレンジ色の燃えるような羽が見るものを圧倒する。昔から火の鳥伝説として知られる。　羽ばたくたびに羽が明るく燃え上がり美しい。夜空さえも赤くするほど激しく燃え上がる。　翼で羽ばたく伝説の鳥ポケモン。",
    "type": "ほのお"
  },
  "ミニリュウ": {
    "comment": "子供でも身長は2メートル以上。　脱皮を繰り返して大きくなる。長い間幻のポケモンと呼ばれた。　僅かだが水中に住んでいることがわかった。長らく幻とされていたが最近釣りあげられてその存在が確認された。",
    "type": "ドラゴン"
  },
  "ハクリュー": {
    "comment": "海や湖などに住むという羽を持たないがたまに空を飛ぶ姿が目撃される。オーラに包まれる神聖な生き物らしい。　天気を変える力を持つと言われている。目撃した人の話のよると体からはオーラが出されて神秘的だったという。",
    "type": "ドラゴン"
  },
  "カイリュー": {
    "comment": "大きな体格で空を飛ぶ。　地球を約16時間で1周してしまう。姿を見た人は少ないが実在する海の化身。　知能も人間に匹敵するらしい。広い海のどこかを住処にし飛んで移動すると言われているがあくまで噂にすぎない。",
    "type": "ドラゴン"
  },
  "ミュウツー": {
    "comment": "研究のために遺伝子をどんどん組み替えていった結果凶暴なポケモンになった。一人の科学者が何年も恐ろしい遺伝子研究を続けた結果誕生した。ミュウの遺伝子とほとんど同じ。\nだが大きさも性格も恐ろしいほど違っている。",
    "type": "エスパー"
  },
  "ミュウ": {
    "comment": "南アメリカに生息する絶滅したはずのポケモン。　知能が高く何でも覚える。今でも幻のポケモンと言われる。　その姿を見たものは全国でもほとんどいない。顕微鏡で覗いてみたら非常に短くて細い細やかな体毛が生えていた。",
    "type": "エスパー"
  }
}